{
  "titre": "Liste des revendications potentielles du mouvement du 10 septembre « Indignons-Nous »",
  "contact": "Contactez “@françois” sur telegram si vous voulez rajouter des revendications (la votation nationale sera créé sous peu)",
  "retrospectives": {
    "total_revendications": 434,
    "par_theme": {
      "Démocratie": 36,
      "Libertés": 21,
      "Justice": 20,
      "Police/Armée": 19,
      "Répartition des richesses": 28,
      "Égalité sociale": 46,
      "Écologie": 74,
      "Éducation": 30,
      "Travail": 35,
      "Santé": 24,
      "Discriminations": 23,
      "Culture": 15,
      "International": 28,
      "Finance/Économie": 27,
      "Multi-thème": 8
    },
    "en_interrogation_charte": 12,
    "non_revendications": 1,
    "impact_negatif_image": 7
  },
  "sections": [
    {
      "titre": "Démocratie",
      "revendications": [
        "Introduire dans la Constitution qu’aucune guerre ne doit être entreprise sans l’aval du peuple.",
        "Convocation d’une assemblée constituante tirée au sort",
        "Mise en place d'assemblées permanentes tirées au sort à tous les niveaux de la république (communes, intercommunalités, département, région et nation)",
        "Lutte contre la corruption/lobbyisme/pantouflage",
        "Durcir radicalement les sanctions et la repression des criminels à col blanc (Sarkozy, Fillon, Cahuzac, Le Pen, Arnault, Lagardère…)",
        "Application proportionnelle des peines de justices (Sarko, Chirac, Lepen, etc..)",
        "Inéligibilité pour appel",
        "Baisse des salaires des élus, frais de mandat public",
        "Abolition des privilèges accordés aux anciens ministres et présidents (chauffeurs, secrétaires etc) et évaluation du poids de ces dépenses",
        "Pas d’interdiction cumul mandat sous réserve d’incompatibilité planning et de non-conflit d'intérêt.",
        "Obligation de nommer le premier ministre issu du groupe (ou de l’accord de coalition législative) arrivé en tête aux législatives (dans le cadre de la Vème République)",
        "Reconnaissance du vote blanc",
        "Dépolitisation du conseil constitutionnel (dorénavant composé à 50/50 magistrats - citoyens)",
        "Redécoupage des circonscriptions en fonction du nombre d’électeurs et non pas en fonction du nombre d’habitants comme présentement.",
        "Décentraliser les pouvoirs politiques (exécutif, législatif et régalien) , augmenter le pouvoir et l’autonomie des départements et communes",
        "Comités de quartier décisionnaires",
        "RIC (version CARL, ETM)",
        "Encadrement des élus (limites de mandat, révocations…)",
        "Possibilité de révoquer les élus",
        "Mandat de 2 ans pour les élus",
        "Voter le budget(depense/recette) par le peuple (https://paulcockshott.wordpress.com/2017/02/03/socialism-and-direct-democracy/)",
        "Dessaisir les politiques des choix d’attribution budgétaires et les remplacer par des comités citoyens",
        "Respecter l’article 2 de la constitution",
        "Référendum constitutionnel intégrant les articles 28 et 35 de la DDHC de 1793 dans la constitution actuelle",
        "Utiliser les outils numériques existants pour les redistribuer entre tous les citoyens qui décideront eux-même du cadre légal et de l’orientation sociétale",
        "Rendre illégal pour toute figure publique de mentir au public sous peine de perte de 10% de patrimoine, 2 ans de prison et inéligibilité à vie ( élu, éditorialiste, grand patron, politicien, journaliste, représentant syndical, etc - ceux qui passent à la télé quoi)",
        "Annulation d'une élection à moins de 50% de participation",
        "Mandats impératifs, révocatoires et non cumulables",
        "Mandat quasi impératif sur la base du programme vendu par l’élu",
        "Elections des ministres sur des projets précis",
        "Captation vidéo des organes démocratiques",
        "Contrôle démocratique des lieux de travail, expropriation des moyens de production (seul moyen de contrôler démocratiquement l’économie)",
        "Création de comités de lutte dans les entreprises, occupation permanente gérée par des comités dont les membres sont élu.es et révocables par l’intégralité des salarié.es",
        "Suppression du 49.3",
        "Développer le vote électronique pour toutes les élections afin de lutter contre l'abstention."
      ]
    },
    {
      "titre": "Libertés",
      "revendications": [
        "Respect du droit national et international (respect de l’état de droit) (DDHC)",
        "Abrogation/encadrement des lois d’exception pour éviter la répression politique",
        "Garantir le droit au pseudonymat sur les réseaux sociaux",
        "Interdire la surveillance algorithmique de masse",
        "Interdiction de tout financement étranger des cultes",
        "Abolir toutes les tentatives d’entrave à la liberté d’expression notamment le DSA européen",
        "Nouvelle limite de vitesse à 100km-h pour les campagnes.",
        "Retour à 90 km/h.",
        "Promotion véhicule électrique ou hybrides.",
        "Simplifier et réduire les limites de vitesse sur route et autoroute pour limiter la pollution, les nuisances sonores et les accidents.",
        "Favoriser les modes de transport alternatifs (vélo, bus, train) : Une seule vitesse qu'il pleuve ou non, pour les poids lourds comme pour les voitures, 30 en ville, 50 seulement sur les grands axes, 70 sur les départementales, 90 sur les rocades et autoroutes périurbaines et 110 sur les autres autoroutes",
        "Fin des contrôles aux frontières, liberté de circulation peu importe la nationalité.",
        "Fin des politiques de vaccination obligatoires de-facto sur vaccin expérimental.",
        "Abrogation de la loi Darmanin",
        "Régularisation de tous les sans papiers, avec titre de séjour pour 10 ans.",
        "Réouverture des guichets dans les préfectures et les administrations",
        "Liberté de ne pas utiliser le numérique",
        "Bloquer la proposition du sénat d'interdire les transitions des mineurs",
        "Une transition de genre libre, gratuite, sans psy ni juge",
        "Formation gratuite au numérique pour les séniors",
        "Libre droit d’usage de son corps sous condition de non-exploitation de la misère"
      ]
    },
    {
      "titre": "Justice",
      "revendications": [
        "Indexation des amendes et sanctions financières sur le patrimoine du coupable.",
        "Amendes en pourcentage du revenu",
        "Dépénalisation des drogues douces.",
        "Refonte du Code pénal pour que les atteintes aux personnes soient davantage sanctionnées",
        "Renforcement de la miviludes",
        "La fin du permis à point.",
        "Un moratoire sur l’intérêt de l'incarcération",
        "Favoriser les aménagements de peine pour les délits",
        "Aucun aménagement de peine pour les atteintes aux personnes",
        "Augmenter les moyens des agents pénitentiaire",
        "Développer de véritables structure d’intégration et d’apprentissage pour les personnes en perte de repères",
        "Informer l’ensemble de la population sur les causes sociales de la délinquance et agir dans ce sens",
        "Election et révocabilité des juges par les citoyens",
        "Abroger la loi Sapin 2 du 9 décembre 2016 qui créé les Convention Judiciaire d’Intérêt Public (CJIP) – un procédé qui permet aux riches de payer notre justice pour ne pas avoir de procès ( cf les 10 millions que Bernard Arnault a payé en décembre 2021 pour pouvoir continuer de cacher tranquillement ses magouilles et arrêter les poursuites)",
        "Fin des comparutions immédiates.",
        "Sortir du business prison et penser réellement à la réinsertion.",
        "Service public du droit",
        "Mise en place d’un tribunal exceptionnel pour juger les grands capitalistes qui nous exploitent et les politiciens à leurs services.",
        "Punition exemplaire pour ceux d’entre eux qui ont collaboré au génocide en Palestine",
        "Retirer le permis définitivement à toutes personnes “conduisant” avec son téléphone"
      ]
    },
    {
      "titre": "Police/Armée",
      "revendications": [
        "Désarmement de la police municipale et formation aux questions antiracistes.",
        "Limitation de l’armement des policiers aux strictes nécessités de service d’urgence, comme en Grande Bretagne ou le gardien de la paix n’est pas armé",
        "Lutte contre toutes les discriminations : antisémitisme, islamophobie, homophobie, sexisme…",
        "Protection accrus des policiers et de leur familles menacées dans la vie civile (école par exemple)",
        "Désarmement des agents de sécurité dans les transports.",
        "Rétablissement de la police de proximité",
        "Fin de la politique du chiffre dans la police",
        "Réforme du maintien de l'ordre à la française, proscrire les armes proscrites par d'autres pays (lbd, lacrimo)",
        "Dissolution de l'IGPN remplacée par une instance indépendante sous contrôle citoyen",
        "Abrogation de la loi Cazeneuve refus d'obtempérer de 2017",
        "Prioriser la défense des citoyens contre les agressions",
        "Supprimer la police d’intervention type BAC, BraVM, CSI, etc… et augmenter considérablement les moyens de la police judiciaire.",
        "Formation d’unités d’intervention compétente",
        "RIO réellement obligatoire",
        "Fin des affectations dans des régions inconnues",
        "Fin de la police de l'état pour une police du territoire avec un code déontologique sérieux.",
        "Stop au réarmement de la France",
        "Moderniser l’armée avec des robots/drones.",
        "Création de milice ouvrières gérées démocratiquement par les comités d’entreprise, avec mandat révocatoire et formation politique collective"
      ]
    },
    {
      "titre": "Répartition des richesses",
      "revendications": [
        "Hausse des budgets (Santé, culture, éducation, sport, recherche)",
        "Retour de l’ISF",
        "Egalité salariale en entreprise",
        "Pas d'impôt pour tous les moins de 30 ans.",
        "Pas d’exonération d’impôt pour l’unique raison d’avoir moins de 30 ans",
        "Taxer systématiquement tout versement de dividendes.",
        "Taxe sur le patrimoine des ultras-riches/taxe Zucman",
        "Recentrage des aides publiques aux entreprises sur les TPE/PME",
        "Baisse des aides publiques aux grandes entreprises",
        "Interdiction de versements de dividendes en cas d’utilisation d’aides publiques.",
        "Revenir sur la réduction générale des cotisations sociales patronales",
        "Audit de la dette publique et renationalisation de la Banque de France",
        "Engager une lutte radicale contre l'évasion fiscale, publier les listes des criminels fiscaux.",
        "Pénaliser l’optimisation fiscale",
        "Abolir les héritages",
        "Abolir l’héritage et la propriété pour tendre vers la justice et l’égalité",
        "Limiter l'héritage à l’usufruit",
        "Plafonner les héritages",
        "Augmentation de la fiscalité sur les héritages de plusieurs millions.",
        "Fiscalité proportionnelle à la fortune, mais sans mise en danger de la transmission du patrimoine",
        "Abolir les droits de succession et légaliser l’héritage gratuit comme dans la plupart des pays",
        "Nationalisation de toutes les entreprises stratégiques",
        "Plafond d’enrichissement maximum",
        "Augmentation des fonctionnaires de catégories B et C",
        "Taxe sur les transactions financières",
        "Catégorisation plus fines des tranches d'impôts",
        "Abolition du salariat, répartition démocratique des tâches au détriment de ceux qui n'ont jamais travaillé, les grands capitalistes (à part pour organiser l’exploitation et tirer le plus de profit de celles et ceux qui travaillent pour eux)",
        "Expropriation de l’intégralité du patrimoine au delà de 3 millions d’euros (redistribution équitable du butin accumulé par des siècles d’exploitation)"
      ]
    },
    {
      "titre": "Égalité sociale",
      "revendications": [
        "Protection des services publics",
        "Nouvelle sécurité sociale réellement démocratique et gérée hors du budget de l'état comme conçu par le Conseil National de la Résistance de 1944",
        "Encadrement des prix du loyer, de l’énergie et de l’alimentation",
        "Gratuité des cantines, fournitures scolaires, crèches publiques (payée par les impôts)",
        "Mise en place d'un service public de la petite enfance",
        "Fin des subventions pour l’achat de voitures électriques et baisse des taxes sur le carburant",
        "Accroître les subventions pour les véhicules électriques ou/et hybrides et Baisse des taxes sur le carburant",
        "La baisse des prix des carburants, en ponctionnant sur les revenus du capital des entreprises multinationales du secteur pétrolier.",
        "Développer la production de carburants de synthèse (non d’origine agricole pour l’alimentation humaine) puis fournir à tarif subventionné (afin d’amorcer la pompe) et ceci dans l’optique d’un monopole étatique de la production et commercialisation des carburants",
        "Encadrement des prix des transports régionaux et nationaux",
        "Plan de soutien aux paysans (revenus, prix planchers…)",
        "Sécurité Sociale de l’Alimentation",
        "Sécurité Sociale de l’Alimentation, de l’énergie et de la connexion internet",
        "Sécurité Sociale du Logement",
        "Amendes proportionnelles aux revenus",
        "Abrogation de la réforme RSA sur les 15h de travail gratuit",
        "Abrogation des réformes du chômage depuis 2017",
        "Revalorisation des aides et minimas sociaux (AAH, minimum vieillesse, RSA, APL…)",
        "Augmentation/respect du quota de logement sociaux",
        "Nationaliser les grandes entreprises et en faire des coopératives gérées par les salariés",
        "Socialiser les grandes entreprises pour en faire un service public géré par les travailleurs hors capital hors état.",
        "Nationalisation et gratuité des transports en communs (payé par les impôts)",
        "Renationalisation des autoroutes",
        "Suppression définitive des ZFE puis les rétablir lorsque l’électrification (totale ou partielle si modèle hybride) des véhicules sera la norme et sans surcoût social et écologique.",
        "Faire un grand plan du transport pour améliorer la desserte du territoire et faire reculer les mode de transports carbonés (voiture, avion)",
        "Fin des monopoles de la grande distribution en Martinique",
        "Nationalisation des loyers",
        "Encadrement à la baisse des loyers et plafonnement de la quittance à 20 % du revenu des ménages",
        "Réquisition des logements vides “plus une seule personne à la rue”",
        "Déploiement massif d'hébergements d’urgences",
        "Interdiction d’accumuler les biens (loyers, médias…)",
        "Prison ferme pour les patrons esclavagistes exploitant des immigrés clandestins et confiscation de l’entreprise.",
        "L’augmentation des pensions des retraité·e·s avec un niveau minimum de 2 000 euros brut",
        "Remplacer l’aide à la rentrée scolaire par un achat groupé des fournitures scolaires par l'état afin d'équiper tous les enfants (selon une liste de matériel scolaire faite par les enseignants et mise à jour chaque année)",
        "Taxer les déplacements internationaux fréquents en avion afin de financer des aides sur le carburant pour les citoyens vivant dans des milieux sans transport en communs efficaces.",
        "Interdire les Jet privés, yacht et la possibilité d’investir dans du foncier et de laisser le logement vacant",
        "Garantir la sécurité des logements locatifs qui ainsi ne perdront pas de valeur",
        "Remboursement des produits d'hygiène de base, savon, protection menstruelles, gel hydroalcoolique, masque",
        "Versement automatique des aides",
        "Échange avec les administrations directement par mail et pas par plateforme.",
        "Généralisation de l’I.A comme interlocuteur administratif.",
        "Abrogation de la loi Kasbarian",
        "Rénovations obligatoire pour les propriétaires de logements, aides pour les plus démunis",
        "Investir les 211 millards par an d’aides aux entreprises dans les services public",
        "Garantir le droit au logement par l’organisation de syndicats de locataires pour arriver à une grève des loyers.",
        "Expropriation des multipropriétaires et gestion démocratique des logements"
      ]
    },
    {
      "titre": "Ecologie",
      "revendications": [
        "Abrogation de la loi Duplomb",
        "Arrêt des projets destructeurs (A69, méga bassines…) lorsque la majorité de la population de la région l’a refusée par un vote régulier (sans trucage).",
        "Stop grands travaux inutiles lorsque l’impact écologique est réellement négatif donc hors aspect idéologique anti-infrastructure",
        "Augmenter l’aide à la permaculture",
        "Favoriser la paysannerie traditionnelle et la décentralisation des terres",
        "Interdire l'accaparement des terres agricoles pour aller vers une gestion collective - paysanne et citoyenne - respectant le travail et le vivant",
        "Interdire l’industrialisation du vivant",
        "Interdire l’industrialisation du vivant uniquement lorsque cela engendre souffrance animale.",
        "L'interdiction des surcharges de la grande distribution, pratiquées sur les signes officiels de qualité (SIQO)",
        "Réglementation/interdiction de l’Intelligence Artificielle.",
        "Généralisation de l’Intelligence artificielle, accorder des droits spécifiques pour les I.A conscientes et maintenir la primauté de l’humain sur l’I.A.",
        "Retour à une agriculture vivrière limitant ses exportations.",
        "Libre choix de plantation sous condition du respect de la loi.",
        "Interdiction d’importation des aliments ayant reçu un traitement phytosanitaire interdit en France.",
        "Soutien au revenu des petit agriculteur par une nouvelle répartition de la PAC égalitaire",
        "Retour à la prépondérance des fermes familiales par rapport à la concentration, des gros exploitants agroalimentaires",
        "Arrêt à la surinterprétation des règles éditées par Bruxelles par l’administration française dans le domaine agricole.",
        "Revenir sur la Politique Agricole Commune, remise en cause des traités européens et de libre-échange.",
        "Stopper l’écologie punitive envers les classes populaires",
        "Plafonner les tarifs des billets de trains et interdire la spéculation sur les tarifs",
        "Re-Nationaliser les agences de transport (trains, bus etc)",
        "Investir massivement dans le train , notamment pour remettre en marche/rénover les petites lignes.",
        "Remettre les anciennes lignes de chemin de fer en route et valoriser le transport collectif",
        "Taxer le kérosène réservé à l'aviation (non taxé)",
        "Interdire/Taxer radicalement les voyages en jet",
        "Tenir un registre public des utilisateurs de jet et de leurs émissions de co2 .",
        "Interdire les voyages en avion lorsque les alternatives en train existent.",
        "Liberté de choisir son mode de transport sous condition de ne pas excessivement pollué",
        "Avenir avec air respirable et eau à boire en 2050, donc une vraie transition écologique",
        "Sortir du marché européen de l’électricité",
        "Interdire la publicité sous toutes ses formes afin de permettre à la population de redécouvrir ses vraies envies et besoins plutôt que les besoins induits",
        "Limitation drastique de la publicité",
        "Interdire la publicité sur tous les produits gras, salés, sucrés, alcoolisés, sur la viande rouge, sur les SUV, les smartphones et sur tout ce qui est cancérigène ou qui n'a pas une empreinte carbone/déforestation/extraction minière/traitement animal raisonnable et responsable.",
        "Remplacer la publicité par des messages d’éducation populaire et appels à soutien des associations",
        "Interdire la commercialisation des filtres à cigarettes et des cigarettes contenant ces filtres en acétate de cellulose ou autre matière plastique",
        "Fin des subvention aux éoliennes, solaires, inefficaces et nuisibles",
        "Fin des subventions pour un nouveau programme nucléaire dangereux tout au long de la filière.",
        "Abandon de la filière (type de réacteur) EPR.",
        "Accélération du développement du nucléaire, énergie décarbonée, propre.",
        "Prudence sur le choix de type de réacteur pour remplacer le parc nucléaire. Opter pour les réacteurs sous-critique à spallation. Seule technologie fiable et globalement sans danger tout en pouvant détruire les ¾ des déchets.",
        "Remise en route du projet Astrid supprimé en 2018 par Macron pour le recyclage dans les centrales nucléaires des déchets nucléaires",
        "Relance de la construction de centrales nucléaires et relance du projet Astrid",
        "Programmation pour une fermeture des réacteurs nucléaires actuels",
        "Respecter l’interdiction de produire et de vendre des objets dont l’obsolescence est programmée",
        "Imposer une réparabilité avec pièces détachées et service de réparation de 25 ans pour tout appareil électrique ou électronique comme pour l'automobile.",
        "Parvenir à une consommation nationale (production nationale et importation) ne dépassant pas ce que la planète peut renouveler en matière première.",
        "Objectif quasi autarcie industrielle et alimentaire. Exploitation des ressources locales.",
        "Quota de produit locaux dans la grande distribution",
        "Quota de produit en vrac dans la grande distribution",
        "Fin du packaging",
        "Protection de l’eau comme bien commun",
        "Minimum de prix d’achat pour les exploitations agricoles déficitaires",
        "Reprise des aides sur le bio",
        "Mise à plat des labels",
        "Fin du contrôle privé sur les semences",
        "Cantine municipales en bio et local, ouvertes à tous pour un second service",
        "Fin des zones commerciales péri-urbaines",
        "Protection totale des espaces naturels",
        "Fin de la fragmentation des habitats",
        "Augmentation des effectifs de l’ONF, l’OFB et l’ADEME",
        "Fin des grands projets miniers.",
        "Ouverture des mines ici afin de ne pas pratiquer un impérialisme prédateur des ressources.",
        "Fin des tarifications touristiques sur les lignes de bus et de train",
        "Référendums locaux sur les ZFE et les véhicules acceptés ou non",
        "Mettre les moyens dans la recherche en développement durable et notamment concernant le centre ITER",
        "Appliquer toutes les mesures de la convention citoyenne pour le climat",
        "Exproprier les jets privés et les yachts, en faire des musés pour exposer la décadence de la bourgeoisie qui nous gouverne",
        "Nationaliser Total et les grandes multinationales françaises, les placer sous contrôle démocratique international de leurs salariés",
        "Développer industrie du carbone (extraction atmosphérique ou de captation directe) pour produire matériaux et carburants. Objectif autarcie énergétique via gestion, production, distribution monopolistique étatique afin de garantir indépendance et prix bas pour tous.",
        "Mettre en place une politique de ferroutage et diminuer drastiquement le transport routier",
        "Refuser toute loi qui augmente nos émissions de GES",
        "Refus des lois cancérigènes (Duplomb pour les pesticides mais aussi Gremillet pour le nucléaire)",
        "Refus des arrêtés et décrets cancérigènes (ne pas mettre de nucléaire dans le prochain décret de Programmation pluriannuelle de l’énergie (PPE) en particulier)",
        "Pas de baisse du Coefficient d’énergie primaire dans le DPE sans baisse du nucléaire (enjeu de 850 000 logements qui sortiraient par magie sans rien faire des passoires thermiques, avec les mêmes grille-pain pour se chauffer et les mêmes factures à payer, source: https://www.negawatt.org/Modification-du-DPE-une-reforme-au-detriment-des-locataires-precaires-et-du)"
      ]
    },
    {
      "titre": "Education",
      "revendications": [
        "Sensibilisation au consentement pour lutter contre la pédophilie et l’inceste",
        "Changement de politique sur l’orientation (arrêt des classements).",
        "Fin des notes",
        "Réforme de l’éducation (cours intellectuels le matin, ludiques l’après-midi, plus de cours après 16h).",
        "Entraide et co-responsabilisation à la place de sélection et compétition",
        "Sécurité Sociale de l’Éducation",
        "Retour aux apprentissages fondamentaux (lecture, écriture, math)",
        "Effectivité des cours d’éducation à la vie relationnelle et sexuelle obligatoire et en faire une matière importante.",
        "Fin de l’école privée, interdiction de faire payer pour l’éducation",
        "Fin de l’éducation confessionnelle à l’école, y compris en Alsace-Lorraine.",
        "Interdiction des écoles religieuse intégristes (quel que soit la religion).",
        "Augmentation du budget de l’éducation nationale pour une revalorisation des enseignants",
        "Revenir aux fondamentaux de l’école, apprendre à lire, à écrire et à compter",
        "Augmentation de la rémunération de l’ensemble du personnel pédagogique et technique de l’éducation nationale (cantinière, pions, profs, technicien, AESH, etc…) ainsi que la mise à disposition de véritables moyens pour faire face au déficit de savoir.",
        "Démantèlement du corps des inspecteurs, évaluation des pratiques pédagogiques des enseignants par les pairs",
        "Sanctions et contrôles stricts du personnel défaillant afin d’assurer une entière sécurité pour le public mineur",
        "Maintien des pédagogies alternatives hors contrat",
        "Augmentation des taux d’encadrement dans le scolaire, l’extra scolaire et le périscolaire",
        "Déploiement des projets d’écoles dehors",
        "Apprentissage des fondamentaux de la cuisine, du bricolage et de la couture",
        "Gratuité des fournitures scolaires",
        "Gratuité des cantines",
        "Plus de salles de classe pour les collégiens",
        "Fin de Parcours Sup",
        "Ouverture de places en fac",
        "Salaire étudiant",
        "Cantines bio et locales, avec une alternative végé pour les différentes convictions et confessions",
        "Plus petits effectifs dans les classes (maximum 20)",
        "Apprentissage des fondamentaux de la cuisine, du bricolage, de la couture* et de la mécanique",
        "Prévoir un budget pour permettre d'organiser des sorties bi-hebdomadaires (+ ou -) pour apprendre à connaître son environnement naturel et social (type accompagné de naturalistes, pour découvrir les biomes, faire des randonnées, participer à des projets communautaires etc.)"
      ]
    },
    {
      "titre": "Travail",
      "revendications": [
        "Abolition (à terme) du salariat.",
        "Obtention d’un haut revenu universel (sans perte droits sociaux) afin de pallier la progressive disparition du travail à cause de la robotisation/ I.A . Taxe sur la plus-value issue du travail des robots pour financer le revenu universel.",
        "Retraite à 60 ans pour ceux qui seront encore vivants",
        "Augmentation du SMIC/des salaires/des retraites",
        "Augmenter de 20 % les bas salaires et les minima sociaux",
        "Droit inaliénable pour les salariés de se grouper en syndicats pour se défendre",
        "Ré-indexation des salaires sur l’inflation et des pensions sur les salaires (cohérence)",
        "La reconnaissance des diplômes dès l’embauche et le paiement de la qualification",
        "Réduction du temps de travail par semaine",
        "Suppression des ESAT et création d’une vraie structure accompagnant les personnes en situation de handicap vers une réinsertion professionnelle encadrée et protégée par le Code du Travail",
        "Salaire à vie à partir de 18 ans jusqu'à la mort.",
        "Limiter à 2 le nombre de niveaux de sous-traitance",
        "Revaloriser le travail au mérite et baisser l’assistanat des milliards donnés au patronat au strict nécessaire.",
        "Exclure des marchés publics les entreprises qui ont des holdings dans les paradis fiscaux.",
        "Instauration de la Démocratie dans les entreprises",
        "Egalité professionnelle et salariale entre les femmes et les hommes",
        "Copropriété d'usage des outils de production et co-décision de la production",
        "Retraite à 55 ans pour les métiers pénibles",
        "Une allocation d’autonomie pour les étudiants et les jeunes en recherche d’un premier emploi et une augmentation des salaires pour les apprentis",
        "Rétablir les franchises de TVA des travailleurs indépendants, associations, collectivités",
        "Un moratoire sur les licenciements (intégrant la loi Florange)",
        "Convertir les aides publiques en prise de participation",
        "L’arrêt des exonérations de cotisations sociales et fiscales et le conditionnement des aides publiques aux entreprises",
        "Un revenu de remplacement pour tous les privés d’emploi au minimum au niveau du Smic",
        "Des conseiller Pôle Emploi spécialisés par branches professionnelles",
        "Echanges Pole Emploi directement par mail avec son conseiller",
        "Maximum de température travaillable établi par branches et par des médecins (Anses)",
        "Installation de moyens passifs (végétalisation) ou actifs (climatiseur efficient) pour supporter la chaleur et réduire consommation énergie",
        "Différence de salaires maximum dans les entreprises. X fois le plus petit salaire",
        "Partage équitable de la plus value entre salariés et actionnaires",
        "Interdiction de la propriété privée des moyens de production de nécessité sociale - interdiction des licenciements",
        "Gestion démocratique du temps de travail et des tâches au sein de chaque entreprise",
        "Des congés de transition",
        "Payer nos chercheurs décemment pour éviter la fuite de cerveaux.",
        "Ajouter 3 jours fériés supplémentaires au calendrier pour célébrer l’athéisme, l’apostasie et le droit au blasphème"
      ]
    },
    {
      "titre": "Santé",
      "revendications": [
        "Que n’importe qui sur le territoire est accès à l’ensemble des soins dans un rayon de 50 km",
        "Gratuité réelles des soins et des équipements",
        "Embauche et hausse des salaires dans l'hôpital public.",
        "Fin de la tarification à l’acte",
        "Augmentations des lits dans les hôpitaux",
        "Obliger les jeunes diplômés de médecine à exercer 10 ans pour le compte de l'Etat dans des secteurs tendus.",
        "Généraliser I.A médicale afin d'accroître l’accès pour tous aux diagnostiques et aux soins de santé.",
        "Ne plus rembourser les cliniques privées.",
        "Interdire la chirurgie esthétique et obliger les dits chirurgiens à sauver des gens plutôt que de rafistoler des bourgeois. (uniquement de la chirurgie esthétique de \"confort\")",
        "Interdiction stricte de cliniques privées ou de blocs opératoires privés",
        "Fin des dépassements d’honoraires pour les médecins.",
        "Supprimer les mutuelles, à fusionner dans une grande Sécurité sociale.",
        "Suppression de toutes les franchises sur médicaments ou consultations",
        "Remboursement des traitements hormonaux dans le cadre d’une transition de genre.",
        "A terme abolir toutes formes d’handicapes via accès pour tous aux options N.B.I.C (Nanotechnologie, Biotechnologie, Informatique, soins Cognitif)",
        "Promouvoir la recherche N.B.I.C pour que chacun (potentiellement) puisse être amortel (Ne plus mourir de la maladie du vieillissement)",
        "Plan de lutte concret contre les violences faites aux femmes et aux enfants",
        "Création d’un monopole national de la vente de cannabis.",
        "Création d’un monopole national de la vente de cannabis uniquement pour usage thérapeutique",
        "Interdiction des drogues et de l’alcool (hors production campagnarde type bouilleur de cru & vin à faible taux éthylique) qui sont des fléaux pour notre société.",
        "Production alcool uniquement pour l’export sauf alcool campagnard artisanal et respectant critères sanitaire et à usage national",
        "Effectuer des campagnes de préventions concernant les dangers notamment institutionnels, des smartphones",
        "Interdire l’accès aux écrans pour les personnes de moins de 12 ans.",
        "Interdire l’accès aux réseaux sociaux avant 16 ans.",
        "Légalisation de toutes les drogues sous contrôle et production publiques, prise en charge et prévention des addictions"
      ]
    },
    {
      "titre": "Discriminations",
      "revendications": [
        "Plan de lutte contre les discriminations (raciales, genres).",
        "Renforcer la protection animale.",
        "Plan de lutte contre le harcèlement",
        "Fin des politiques EDI (dites Equité, Diversité et Inclusion) discriminantes dans les entreprises publiques",
        "Protections accrues des juifs de France.",
        "Assurer une véritable laïcité et donc protéger toutes minorités religieuses en gardant à l’esprit que la majorité de la population est athée (60%)",
        "Abrogation des lois islamophobes (contre le voile à l’école, loi séparatisme, loi sur l’entrisme).",
        "Analyse sociologique quantitative des auteurs d’agressions de femmes et de LGBTQ+ (et d’hommes)",
        "Re financement à grande échelle des initiatives associatives locales luttant contre les discriminations",
        "Investissement dans des équipements sportifs, culturels etc, dans les quartiers défavorisés",
        "Financer les campagnes.",
        "Dissolution des groupes violents d'extrême droite",
        "Protection de la vie de nos anciens et des personnes atteintes de handicap par abrogation de la loi sur l’euthanasie et suicide assisté.",
        "Proposer option cryogénisation à tarif sécu pour tous afin que cesse la discrimination biologique arbitraire envers notre espèce malheureusement obsolescente vs certains animaux et plantes qui ne décèdent que suite à accident ou à prédation humaine.",
        "Mettre en place un véritable plan national d’accès aux infrastructures pour tous les handicapés.",
        "Interdiction des mutilation et traitement non consenti sur les intersexe",
        "La transcription dans le droit français de la Convention ONU des droits des personnes handicapées et sa mise en œuvre effective",
        "Un droit à la vie autonome des personnes handicapées entièrement financé par la solidarité nationale, des budgets d'assistance personnelle et des services pour la vie autonome, répondant aux besoins et aspirations des personnes handicapées, avec un échéancier de désinstitutionnalisation et un moratoire sur la création de places en institution",
        "La fin du report des obligations de mise en accessibilité (physique, communicationnelle et numérique) et l'imposition de sanctions significatives en cas de non-respect de l'accessibilité universelle.",
        "Abrogation de l'article 64 de la loi ÉLAN et un programme national de construction de logements accessibles et adaptables (construction de 100 % de logements accessibles et adaptables, assortis d'une obligation d'installation d'ascenseur dès le premier niveau)",
        "Un droit inconditionnel à la scolarité de tous les enfants et à la formation de tous les adultes, avec tous les moyens humains, matériels, pédagogiques et organisationnels nécessaires, et des locaux permettant l'organisation du suivi médico-social en son sein.",
        "Abrogation de l'article 1er de la loi de 2005 avec la fin de la confusion entre associations représentatives des personnes handicapées et associations gestionnaires d'établissements et services, dont le conflit d'intérêts est dénoncé par l'ONU",
        "Représentation réelle et effective des personnes handicapées, avec des conseils départementaux consultatifs de l'autonomie et un Conseil national des personnes handicapées ayant voix délibérative et dont les membres sont élus localement au sein des MDPH, parmi les représentants de collectifs militants non gestionnaires."
      ]
    },
    {
      "titre": "Culture",
      "revendications": [
        "Considérant les arts et la culture comme des biens communs relevant d'une exception culturelle, porter les budgets du service public des arts et de la culture à hauteur de 2% et garantir le financement local de la culture dans les collectivités en privilégiant les circuits courts de production",
        "Réinstauration d’une taxe pour financer l’audiovisuel public indépendant.",
        "Obligation de pluralisme politique dans les médias quel que soit le propriétaire",
        "Fin de la nomination par l’exécutif des dirigeants des médias publics (Élection)",
        "Interdiction de contrôle des médias par des milliardaires.",
        "Indépendance des médias (via l’élection du CA par les journalistes et non les actionnaires par exemple)",
        "Mise en place d'un outil bicéphale (CESE et commission mixte citoyens-ONG-syndicats de journalistes par exemple) ayant autorité et pouvoir coercitif pour limiter drastiquement la propriété et l'intervention des personnes physiques ou morales dans les médias ainsi que d’auditer leur financement.",
        "Sécurité Sociale de la Culture",
        "Simplifier les processus de restitution d’œuvres acquises par le biais de la colonisation.",
        "Soutien à la presse indépendante",
        "Retour de la redevance publique pour des médias publics indépendants du pouvoir.",
        "Sauver la tapisserie de Bayeux qui ne doit pas être transportée (https://www.change.org/p/non-au-prêt-de-la-tapisserie-de-bayeux)",
        "Rendre tous les musées gratuits",
        "Exproprier les collections privées pour les placer sous contrôle public.",
        "Procurer à chaque habitant de France un budget annuel lui permettant exclusivement de financer une licence sportive"
      ]
    },
    {
      "titre": "International",
      "revendications": [
        "Référendum sur la sortie de l’U.E",
        "Rétablissement de la supériorité du droit français sur le droit européen et les traités",
        "Enlever le drapeaux de L’UE des bâtiments publics (Mairie, écoles, préfectures, ministères)",
        "Sortie de l’OTAN",
        "Répudiation du Traité d’Aix-la-Chapelle",
        "Protectionnisme social et environnemental",
        "Gel du budget de la défense",
        "Arrêt des livraisons d'armes à Israël",
        "Sanctions concrètes contre Israël",
        "Sanctions contre Israël a minima équivalents aux sanctions contre la Russie.",
        "Reconnaissance de la Palestine",
        "Mettre en place une taxation européenne spécifique sur les GAFAM et les multinationales du numérique",
        "Mettre en place une taxation française spécifique sur les GAFAM et les multinationales du numérique (il ne faut pas donner à l’UE la possibilité de collecter des impôts)",
        "Offrir la possibilité d’indépendance à la Kanaky",
        "Ordonner une zone d’exclusion aérienne sur Gaza",
        "Ordonner la mise en place d’un corridor humanitaire au Soudan",
        "Porter la dynamique du désarmement nucléaire et du défi climatique",
        "S’opposer à toutes politiques coloniales et à l’hégémonie États-Unienne",
        "Rejoindre comme observateur les BRICS",
        "Rejoindre intégralement les BRICS+",
        "Soutien à l’ONU, à la CIJ et à la CPJ",
        "Accompagnement à la fin du franc CFA",
        "Fin de la vente d’arme à des régimes autoritaires",
        "Forçage du blocus de Gaza pour laisser passer l’aide humanitaire par les eaux internationales",
        "Appuyer logistiquement et matériellement les peuples en lutte partout où ils se révoltent contre leurs Etats policiers et corrompus, pour leur autodétermination et contre la colonisation",
        "Éjection (pour refus d’entrave aux guerres) de l’ensemble des députés puisqu’ils n’utilisèrent pas l’article 35 alinéa 3 pour entraver la cobelligérance française en Ukraine contre la Russie ainsi qu’au Moyen-Orient et au Levant victimes d’Israël",
        "Conquérir le cosmos pour le bien de l’humanité.",
        "Désarmer l’armée professionnelle et organiser les travailleurs en milices démocratiquement gérées"
      ]
    },
    {
      "titre": "Finance/Economie",
      "revendications": [
        "Sortie de l’Euro immédiate",
        "Créer un service public bancaire.",
        "Séparation totale des banques de dépôts et d’investissement",
        "Révision de la politique de la BCE (création monétaire ex nihilo pour financer les services publiques et la transition écologique)",
        "Renationaliser la Banque de France et sortie de la BCE, seul moyen de retrouver un levier de création monétaire souverain",
        "Régulation de la financiarisation de l’économie réelle (au niveau européen pour commencer).",
        "Voter sur si on continue de payer la dette, si on la suspend ou si on l’annule",
        "Voter sur rendre illégal dans la constitution pour l’état d’emprunter",
        "Taxer les dividendes à 99% (tout en imposant un ratio de x2 du plus petit au plus grand salaire dans une même entreprise pour forcer les profits à être réinvestis)",
        "Interdire les banques privées",
        "Contrôle plus sévère/sérieux des banques privées",
        "Taxer les dividendes à un taux qui ne dégoutera pas les investisseurs",
        "Sanctionner pénalement et personnellement les dirigeants et clients de banques coupables d’évasion fiscale",
        "Minorer les échanges en dollars",
        "Créer un fond souverain d’investissement populaire",
        "Durcir les règles prudentielles des établissements financiers et en limitant le recours aux supports à risques (titrisation et véhicules trop flous notamment)",
        "Exproprier les actionnaires, consacrer la propriété aux travailleurs eux-mêmes",
        "Nationaliser la bourse, contrôler démocratiquement les prix",
        "Exproprier toutes les banques et les placer sous contrôle d’assemblées dédiées élues et révocables",
        "Refus de l’Euro numérique.",
        "Refus de l’euro numérique, mais pas de la monnaie numérique (Le Brésil dispose d’un système de paiement numérique via banque étatique accessible aux précaires)",
        "Interdire le financement spatial privé et utiliser l’espace comme vecteur de rassemblement pour l’ensemble de l’humanité.",
        "Développer conquête fond marin afin d’extraction ressources (matières premières minérales) sans excessivement nuire à la faune/flore",
        "Interdire l'extension des brevets au-delà de 25 ans.",
        "Interdire les brevets sur les besoins essentiels : médicaments, agroalimentaire, traitement de l'eau, fourniture d'électricité, matériaux de construction…",
        "Supprimer l’attribution des marchés publics sur le seul critère du prix le plus bas, et rendre obligatoires des critères sociaux et environnementaux mesurable",
        "Éligibilité et révocabilité à n’importe quel moment de tous les fonctionnaires",
        "Salaire minimum pour les élus, salaire en fonction de leur temps de travail (peut-être ça leur donnera envie de l’augmenter)"
      ]
    },
    {
      "titre": "Multi-thème/Autre",
      "revendications": [
        "Retrait du budget Bayrou",
        "Destitution de Macron",
        "Abroger toutes les lois et réformes écocidaire et de casse sociale depuis la loi travail",
        "Instruire le procès de Macron pour haute trahison",
        "Démission de Bayrou",
        "Démission de Macron",
        "Enquête sur le patrimoine caché aux îles Jersey d’E.Macron",
        "Taxer toutes les personnes nées avant 1975 afin de financer l’ensemble des problèmes actuels qu’elles ont laissé croître et les inviter à arrêter de prendre l'ascendance"
      ]
    }
  ]
}